[
  {
  "nom": "Patrick Paquet et Catherine Beaudry",
  "ville": "Chambly",
  "region": "Rive-Sud de Montréal",
  "contenu": "Nous avons une famille de 3 enfants et nous sentions le besoin d’agrandir la maison. Frédéric et Martin sont venu nous rencontrer pour évaluer nos besoins et c'est à ce moment que nous avons pris la décision d'aller de l'avant. L'équipe de Madric est non seulement compétente, mais aussi très attentionnée. Chaque décision lors des travaux a été prise en considérant notre confort et la sécurité de nos enfants. Nous profitons maintenant d'une maison plus chaleureuse et qui réponds enfin au besoin de notre grande famille. Les gens du Groupe Madric sont des bâtisseurs de rêves!!! Je vous les recommande fortement! Vous serez entre bonnes mains!"
  },
  {
    "nom": "Marc Cyr et Nataly Reid",
    "ville":"Boucherville",
    "region":"Rive-Sud de Montréal",
    "contenu":"Le groupe Madric est une équipe des plus professionnelle. Du départ à la fin, ils ont été de très bon conseil. Nos plans se sont réalisés à l’intérieure des budgets, dans le temps prévus et avec un travail de très bonne qualité. Je ne choisirais aucun autre entrepreneur advenant un besoin de rénovation ou d’agrandissement."
  },
  {
    "nom": "Marc-André",
    "ville": "Saint-Basile-le-Grand",
    "region": "Rive-Sud de Montréal",
    "contenu": "Nous avons été entièrement satisfaits du projet fait par votre groupe. Les travaux ont été faits dans les délais, au prix discuté et avec le résultat souhaité. Nous vous recommandons avec enthousiasme et referions affaire avec vous."
  },
  {
    "nom": "Claudia, Samuel, Marika et Raphaëlle",
    "ville": "",
    "region":"Rive-Sud de Montréal",
    "contenu": "Nous désirons vous remercier pour les travaux que vous avez effectué chez nous. Nous sommes très satisfait du travail qui a été fait et nous sommes très heureux de profiter de notre nouvelle salle à manger... et de l'atelier au sous-sol! Merci pour la qualité de votre travail; merci pour le respect de l'échéancier; merci pour le professionalisme et la courtoisie de tous vos employés! Nous vous recommanderons assurément à tous nos amis et connaissances qui auront des projets de rénovation! p.s: L'évaluateur m'a souligné la qualité exceptionnelle des travaux effectués. Félicitations à votre équipe!"
  },
  {
    "nom": "Aline et Gilles",
    "ville": "Saint-Blaise-sur-Richelieu",
    "region":"Rive-Sud de Montréal",
    "contenu": "Pour avoir fait faire des rénovations à notre maison depuis 2012, je vous recommande le Groupe Madric inc. Ils font un travail professionnel avec des gens qui ont a cœur le travail bien fait. Je remercie cette équipe et bonne continuité."
  },
  {
    "nom": "Yannick",
    "ville": "Chambly",
    "region":"Rive-Sud de Montréal",
    "contenu": "Lors de notre projet d'agrandissement de maison, nous avons récolté plusieurs soumissions de différents entrepreneurs. Il s'est avéré que l'entrepreneur en lequel nous avions le plus confiance en ses capacités pour réaliser le projet était le seul entrepreneur à offrir un prix juste et raisonnable pour la qualité offerte. Nous avons donc confié notre projet au Groupe Madric et avons été pleinement satisfaits. Nous n'avons pas regretté notre choix. La qualité était au rendez-vous et nous avons grandement apprécié le haut niveau de professionnalisme de tout le personnel du Groupe Madric. Tous les ouvriers étaient très qualifiés, minutieux, respectueux et se faisaient le plus discrets possible pour respecter notre intimité lors des travaux. Je suis ingénieur en construction et j'ai l'habitude de faire affaire avec plusieurs entreprises dans le domaine de la construction et je peux vous assurer que le Groupe Madric est un excellent choix pour des projets de rénovation/agrandissement. Advenant qu'un autre projet de rénovation/agrandissement nous venait à l'idée, le Groupe Madric sera un choix incontournable pour nous"
  },
  {
    "nom": "Philippe et Anne-Marie",
    "ville": "Marieville",
    "region":"Rive-Sud de Montréal",
    "contenu": "Nous avons choisi le Groupe Madric pour notre agrandissement de maison et nous en sommes très heureux.  Ce sont des gens de confiance, sympathiques, disponibles, ultra compétents qui font un travail incroyable.  Des pros, tout simplement!!!  Aucune surprise concernant les coûts.  Ils estiment et établissent un montant avec nous pour les travaux et c’est ce que ça coûte…pas un sous de plus !  Sincèrement, ce sont les meilleurs.  Sans hésiter nous rappellerons le Groupe Madric pour notre prochain projet, c’est certain. Nous vous souhaitons un beau temps des Fêtes à vous et toute l’équipe ! Encore une fois merci mille fois pour votre bon travail !!!"
  },
  {
    "nom": "M. St-Amour et Mme. coté",
    "ville": "Brossard",
    "region":"Rive-Sud de Montréal",
    "contenu": "Bien le bonjour, Une équipe de course incomparable, des ingénieurs de la rénovation, mais en même temps des contracteurs qui vous écoute. Un travail impeccable au quart de tour. Un résultat à vous couper le souffle . Je vous les recommandes. Voyez-vous le résultat sur internet. Et je vous dit que je ne suis pas la personne la plus facile à impressionner. Bravo! MADRIC."
  },
  {
    "nom": "Mme Picard et M O'Carroll",
    "ville": "Saint-Lambert",
    "region":"Rive-Sud de Montréal",
    "contenu": "Nous avons fait bâtir un agrandissement d'approximativement 50 mètres carrés avec un sous-sol de même surface par Le Groupe Madric. Le projet incluait entre autres,  la démolition des murs structuraux, la correction des problèmes existants des fondations, la démolition et reconstruction de la cuisine et de la salle de bains, l'aménagement d'une salle de séjour, d'une salle à manger, et la construction d'un patio. De plus,  nous avons fait ajouter un système de chauffage et de climatisation à géothermie. Nous avons toujours été très satisfaits de l'engagement, du professionnalisme ainsi que de la compétence  du Groupe Madric. Les travaux ont été réalisés selon l'échéancier et le prix convenu. Lorsque nous avons demandé des travaux supplémentaires qui n'avaient pas été identifiés au contrat, ceux-ci ont été inclus à des frais équitables et raisonnables. Tous nos échanges avec Groupe Madric, leurs employés et leurs sous-traitants ont été très amicaux et nous avons bâti des très bonnes relations avec eux. Nous vivons depuis plus d'un an dans notre foyer rénové et notre satisfaction persiste et même croît avec le temps. Nous recommandons Groupe Madric sans hésitation et si jamais nous avons des travaux à faire nous les embaucherons encore avec plaisir."
  },
  {
    "nom": "Michel et Julianna",
    "ville": "Longueuil",
    "region":"Rive-Sud de Montréal",
    "contenu": "Nous avons confié notre projet d’agrandissement 'Clé en main' au Groupe Madric.  Notre projet consistait à agrandir notre rez-de-chaussée de la pleine largeur de la maison vers l’arrière afin d’ajouter une salle d’étude et de doubler la grandeur de notre cuisine.  Dès le départ, Martin nous a expliqué clairement comment le projet serait réalisé et il répondit à toutes nos questions.  Nous avons apprécié sa grande implication à notre projet et nous sentions son intérêt à répondre à nos besoins.  Il est entouré d’une très bonne équipe; des gens compétents, serviables, sympathiques et surtout près des exigences du client.  Nous avons été entièrement satisfaits des travaux effectués, de l’encadrement démontré et par conséquent, nous recommandons cette entreprise sans hésitation.   Bravo à votre équipe et merci pour tout."
  },
  {
    "nom": "Anik Léonard",
    "ville": "Saint-Basile-le-Grand",
    "region":"Rive-Sud de Montréal",
    "contenu": "Merci Groupe Madric ! Vous avez transformé notre rêve en réalité en un temps record.  Vous avez fait preuve d'une grande efficacité. La gentillesse et la bonne humeur de tous les membres de votre équipe ont rendu cette expérience de rénovation des plus agréable. Vous êtes une équipe formidable !"
  },
  {
    "nom": "Natasha Cassivi",
    "ville": "",
    "region":"Rive-Sud de Montréal",
    "contenu": "Nous savions ce que nous voulions comme projet d’agrandissement. Toutefois, nous avions besoin d’un bon chef d’orchestre pour le mener à terme. Nous recherchions quelqu’un de professionnel, fiable, qui respecterait le budget et évidemment pas trop cher! Il ne fut pas le moins bas soumissionnaire. Mais, nous n’avons pas regretté notre choix parce que nous avons trouvé avec Martin et son équipe non seulement un très bon chef d’orchestre, mais aussi d’excellents ‘’musiciens’’. Merci à toute l’équipe!"
  },
  {
    "nom": "Éric et Julie",
    "ville": "Mont Saint-Hilaire",
    "region":"Rive-Sud de Montréal",
    "contenu": "Le Groupe Madric a fait de notre rêve une réalité. Nous avons décidé, en 2014, d'ajouter un deuxième étage à notre bungalow afin d'accommoder un besoin d'espace grandissant. Un projet d'envergure pour une équipe du même calibre. Avec les conseils de Martin et de Fréderic, nous avons pu mener à bien ce projet, qui s'est déroulé sans problème et toujours avec un souci du détail et du travail bien fait. Une équipe formidable, professionnelle et toujours de bonne humeur. Merci à tous!"
  }
]
 
